Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.15.04.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalikausi ja kulttuurikeskus Sajos avattu Saamelaiskäräjien vaalikauden ja kulttuurikeskus Sajoksen avajaiset sekä saamelaiskäräjien vaalikauden toinen kokous on saatu pidettyä.
sme: Sámedikki válgabadji ja kulturguovddáš Sajos rahppojuvvon Sámedikki válgabaji ja kulturguovddáš Sadjosa rahpandoalut sihke sámedikki válgabaji nubbi čoakkán leat dollojuvvon.

source: Avajaisissa pidetyt puheet löytyvät saamelaiskäräjien kotisivuilta suomeksi sekä Suomessa puhuttavilla saamen kielillä.
sme: Rahpandoaluin dollojuvvon ságat gávdnojit sámedikki ruovttusiidduin suomagillii ja Suomas hubmojuvvon sámegielaid mielde.

source: Saamelaiskäräjät antoi yksimielisen kielteisen lausunnon kunnallishallinnon rakenneuudistusta valmistelleen työryhmän ehdotuksesta.
sme: Sámediggi attii ovttamielalaš biehtadahkes cealkámuša suohkanhálddahusa ráhkadusođastusa válmmaštallan bargojoavkku evttohusas.

source: Yleiskokous esitti, että saamelaisten kotiseutualueen kuntarakenne pysyisi entisellään.
sme: Dievasčoakkán evttohii, ahte sámiid ruovttuguovllu suohkanráhkadus bisolii ovddešlágánin.

source: Saamelaiskäräjät totesi myös, että kunnallishallinnon rakennetyöryhmässä ei ole huomioitu saamelaisten perusoikeuksia eikä arvioitu työryhmän esityksen vaikutuksia saamelaisten kielellisiin ja kulttuurisiin oikeuksiin.
sme: Sámediggi celkkii maid, ahte suohkanráhkadusa ráhkadusbargojoavku ii leat váldán vuhtii sápmelaččaid vuođđorivttiid iige leat árvvoštallan bargojoavkku evttohusa váikkuhusaid sápmelaččaid gielalaš ja kultuvrralaš rivttiide.

source: Saamenkielisten palvelujen saamisen näkökulmasta suunnitellussa uudistuksessa Enontekiön ja Utsjoen kunnan saamelaisten kielelliset oikeudet heikkenisivät.
sme: Sámegiel bálvalusaid oažžuma geahččanguovllus plánejuvvon ođastusas Eanodaga ja Ohcejoga suohkaniid sápmelaččaid gielalaš vuoigatvuođat hedjonivčče.

source: Esitetyllä kunnallishallinnon rakenneuudistuksella ei kyetä luomaan nykyistä oleellisesti paremmin palveluja turvaavia kuntia.
sme: Evttohuvvon suohkanráhkadusa rahkadusođastusain ii leat vejolaš náitit oktii suohkaniid, mat dáláža sakka buorebut dorvvastivčče bálvalusaid.

source: Valtion tulee jatkossakin tukea taloudellisesti saamelaisten kotiseutualueen kuntia.
sme: Stáhta galgá boahttevuođasnai doarjut ruđalaččat sámiid ruovttuguovllu suohkaniid.

source: Saamelaiskäräjät myös vaati, että sen aidot ja tehokkaat vaikutusmahdollisuudet tulee turvata asian jatkovalmistelussa.
sme: Sámediggi maid gáibidii, ahte dan eakti ja ábas váikkuhanvejolašvuođat galget dáhkiduvvot ášši joatkkaválmmaštallamis.

source: Viime viikolla osallistuin Utsjoen kunnan edustajien kanssa kuntaministeri Henna Virkkusen tapaamiseen.
sme: Mannan vahku oassálasten Ohcejoga gieldda ovttasteddjiiguin suohkanministtar Henna Virkkusa deaivvadeapmái.

source: Toin tapaamisessa esille saamelaiskäräjien lausunnon keskeisen sisällön.
sme: Bukten dáhpáhusa olis ovdan sámedikki cealkámuša guovddášsisdoalu.

source: Saamelaiskäräjät hyväksyi alijäämäisen budjetin kuluvalle vuodelle.
sme: Sámediggi dohkkehii nohkavaš jagi bušeahta, mas lea vuolláibáza.

source: Yleiskokous painotti budjetin hyväksymisen yhteydessä, että poliittiseen toimintaan ja edunvalvontaan tulee olla riittäviä resursseja.
sme: Dievasčoakkán deattuhii bušeahta dohkkeheami olis, ahte politihkalaš bargui ja beroštumiid goziheapmái galget leat dárbbašlaš resurssat.

source: Tosiasia on, että määräaikaisia työntekijöitä voidaan palkata kuluvana vuonna entistä vähemmän ja on todennäköistä, että saamelaiskäräjien antamien lausuntojen vastausaika pitenee ja toimintaa joudutaan priorisoimaan.
sme: Duohtaáššihan lea, ahte mearreáigásaš bargit sáhttet bálkáhuvvot nohkavaš jagi ovddeža unnit ja lea jáhkehahtti, ahte sámedikki addin cealkámušaid vástidanáigi guhkku ja bargu šaddá vuoruhuvvot.

source: Yleiskokous hyväksyi myös lausunnon ILO 169-sopimuksen ratifiointiedellytyksistä.
sme: Sámedikki čoakkán dohkkehii maid cealkámuša ILO 169-soahpamuša ratifisereneavttuin.

source: Yleiskokous linjasi, että Suomella on erinomaiset mahdollisuudet ratifioida Ilo-sopimus.
sme: Dievasčoakkán linnjii, ahte Suomas leat earenoamáš buorit vejolašvuođat ratifiseret Ilo-soahpamuša.

source: Lausunnot tulevat saamelaiskäräjien kotisivuille lähiaikoina.
sme: Cealkámušat bohtet sámedikki ruovttusiidduide lagaš boahtteáigge.

source: Valitettavasti yleiskokous ei ollut sopimuksen ratifioinnissa yksimielinen, 14 jäsenen enemmistön hyväksyessä lausunnon kun taas viiden saamelaiskäräjäjäsenen äänestäessä, että Suomen ei tulisi olla valmis ratifioimaan Ilo-sopimusta.
sme: Dađi bahábut dievasčoakkán ii lean soahpamuša ratifiseremis ovttamielalaš, 14 lahtu eanetlogu jienaste cealkámuša dohkkeheami beales go fas vihtta sámediggelahtu jienaste, ahte Suopma ii galggale leat gárvvis ratifiseret Ilo-soahpamuša.

source: Tämä vähemmistön kanta oli erikoinen ja ristiriitainen, koska samassa kokouksessa saamelaiskäräjät oli hyväksynyt lausunnon kunnallishallinnon rakenneuudistuksesta yksimielisesti.
sme: Dát unnitlogu oaidnu lei earenoamáš ja ruossalaš, daningo seamma čoakkámis sámediggi lei dohkkehan cealkámuša suohkanhálddahusa ráhkadusođastusas ovttamielalaččat.

source: Lausunnossa saamelaiskäräjät edellytti, että kunnallishallinnon rakenneuudistuksessa tulee luoda osaltaan edellytykset Ilo-sopimuksen ratifioinnille.
sme: Cealkámušas sámediggi gáibidii, ahte suohkanhálddahusa ráhkadusođastusas galget ráhkaduvvot oasisteaset eavttut Ilo-soahpamuša ratifiseremii.

source: Osa Ilo-sopimuksen ratifiointia vastustavista saamelaiskäräjäjäsentä oli uusia.
sme: Oassi Ilo-soahpamuša ratifiserema vuostálastán sámedikki lahtuin ledje ođđa lahtut.

source: Täytyy kuitenkin ihmetellä saamelaiskäräjäjäsen Anu Avaskarin muuttuneita mielipiteitä.
sme: Šaddá goitge imaštallat sámediggelahttu Anu Avaskari iežáhuvvan oaiviliid.

source: Viime vaalikaudella Avaskari oli saamelaiskäräjien hallituksessa ja yleiskokouksessa hyväksymässä useita lausuntoja ja kannanottoja, joissa saamelaiskäräjät vaati Ilo-sopimuksen pikaista ratifiointia ja hyväksyi jopa reunaehdot Ilo-sopimuksen ratifioinnillekin viime kaudella.
sme: Mannan válgabajis Avaskari lei sámedikki stivrras ja dievasčoakkámis dohkkeheame máŋggaid cealkámušaid ja oaiviliid, main sámediggi gáibidii Ilo-soahpamuša hohpolaš ratifiserema ja dohkkehiibe juobe ravdaeavttuid Ilo-soahpamuša ratifiseremiii mannan bajis.

source: Näin politiikassa voi mieli muuttua vaalien jälkeen mitä ihmeellisemmällä tavalla.
sme: Ná politihkas sáhttá oaidnu iežáhuvvat válggaid maŋŋel mađi imašlaččat vuogi mielde.

source: Kommentoin laajemmin Ilo-asiaa myöhemmissä blogeissani.
sme: Kommenteren viidáseappot Ilo-ášši maŋit bloggainan.

source: Enontekiön kunta on aloittanut Kilpisjärven yleiskaavan laatimisen Kilpisjärven kehittämissuunnitelman ehdotusten pohjalta.
sme: Eanodaga suohkan lea álggahan Gilbbesjávrre oppalašláva ráhkadeami Gilbbesjávrre gárgehanplána evttohusaid vuođul.

source: Toissa viikolla pidettiin ensimmäinen viranomaisneuvottelu kaavoituksen lähtökohdista.
sme: Ovddetvahku dollojuvvui vuosttaš eiseváldiráđđádallan lávvarahkadami vuolggasajiin.

source: Yleiskaava-alue on laaja, ulottuen Kilpisjärven kylältä aina Jehkakselle ja Peeralle.
sme: Oppalašlávaviidodat lea viiddis, ja ollá Gilbbesjávrre gili rájes gitta Jeahkkáža ja Bearajávrre rádjái.

source: Kaavoitettava alue on yli 120 km2 !
sme: Lávvenvuloš viidodat lea badjel 120 km2 !

source: Kunta suunnittelee että yleiskaavaehdotus olisi kunnanvaltuuston hyväksyttävissä jo ensi vuonna.
sme: Suohkan pláne, ahte oppalašlávvaevttohus dolvojuvvolii suohkana alimus stivrra dohkkeheapmái juo boahtte jagi.

source: Aikataulu on todella kiireinen.
sme: Áigedávval lea duođaid hohpolaš.

source: Osallistuin saamelaiskäräjien puolesta viranomaisneuvotteluun.
sme: Oassálasten sámedikki beales eiseváldiráđđádallamiidda.

source: Toin esille saamelaiskäräjien edustajan Kilpisjärven kehittämissuunnitelman ohjausryhmässä, Per-Antti Labban neljän eriävän mielipiteen keskeisen sisällön ja esitin niiden huomioimista yleiskaavoituksessa.
sme: Bukten ovdan Gilbbesjávrre gárgehanplána stivrenjoavkku sámedikki ovddasteaddji Biehtára Joavnna Bier Ándde, Per Antti Labba, njeallje sierraoaivila guovddášsisdoalu ja evttohin daid vuhtiiváldima oppalašlávvemis.

source: Kehittämissuunnitelman esitykset eivät ole sellaisenaan hyödynnettävissä yleiskaavoituksessa, koska kehittämissuunnitelman valmistelussa ei selvitetty riittävästi hankkeen vaikutuksia saamelaiskulttuurille ja poronhoidolle.
sme: Gárgehanplána evttohusat eai sáhte adnojuvvot dakkáražžan ávkin oppalašlávvaráhkadeamis, daningo gárgehanplána válmmaštallamis eai leat dárbahassii čielggaduvvon fidnu váikkuhusat sámi kultuvrii ja boazodollui.

source: Viranomaisneuvottelun pöytäkirjan liitteeksi sovittiin otettavaksi saamelaiskäräjien muistio.
sme: Eiseváldiráđđádallama beavdegirjji čuovusin šihttojuvvui váldojuvvot sámedikki muittuhančálus.

source: Muistio löytyy saamelaiskäräjien kotisivuilta osiosta kirjeet ja muistiot.
sme: Muittuhančálus gávdno sámedikki ruovttusiidduin reivvet ja muittuhančállosat gaskabláđi olis.

source: Kilpisjärven yleiskaavassa osallisina ovat viranomaisten lisäksi mm. luonnonsuojelujärjestöt, saamelaisyhdistykset ja Käsivarren paliskunta.
sme: Gilbbesjávrre oppalašlávas oasálažžan leat eiseválddiid lassin ee. birasgáhttenorganisašuvnnat, sámi searvvit ja Giehtaruohttasa bálges.

source: Erillistä ohjausryhmää kaavoitukselle ei kunta aio perustaa, vaikka esitinkin ohjausryhmän perustamista.
sme: Suohkan ii áiggo cegget sierra stivrenjoavku lávvaráhkadeami várás, vaikko evttohin stivrenjoavkku vuođđudeami.

source: Yleiskaavan kiireellinen aikataulu on ongelmallinen Kilpisjärven asukkaiden osallisuuden turvaamiseksi.
sme: Oppalašláva hohpolaš áigedávval lea buncaris ášši Gilbbesjávrre olbmuid oassálastima sihkkarastima dáfus.

source: Toivonkin, että alueen asukkaat olisivat aktiivisesti ottamassa kantaa kaavoitukseen.
sme: Sávannai, ahte guovllu olbmot livčče aktiivvalaččat váldime beali lávvaráhkadeapmái.

source: Ennen kaikkea toivon, että alueen saamelaiset olisivat yhteydessä myös saamelaiskäräjiin kaavoituksesta, jotta voimme huomioida mahdollisimman hyvin saamelaisten tarpeet kaavoitusprosessissa.
sme: Earenoamážit sávan, ahte guovllu sápmelaččat livčče oktavuođas maid sámediggái lávvaráhkadeamis, vai sáhttit váldit vuhtii nu bures go vejolaš sápmelaččaid dárbbuid lávvenproseassas.

source: Marianpäivänä saamelaiskäräjillä oli kunnia saada Monacon ruhtinas Albert II ja ruhtinatar Charlene vieraaksi.
sme: Márjjábeaivve sámedikkis lei gudni oažžut guossin Monaco furstta Albert II ja su eamida prinseassa Charlene.

source: Vierailusta löytyy tiedote ja valokuvia saamelaiskäräjien kotisivuilta osoitteesta (www.samediggi.fi).
sme: Guossástallamis gávdnojit dieđáhus ja govat sámedikki ruovttusiidduin čujuhusas (www.samediggi.fi).

source: Ohessa on kuva vierailusta.
sme: Dán blogga olis lea govva guossástallamis.

source: Kuvassa ovat allekirjoittanut, ruhtinas Albert II, ruhtinatar Charlene ja Juha Magga.
sme: Govas leat mun, fursta Albert II, prinseassa Charlene ja Heaikka Josába Juhá.

source: Kuvan on ottanut Aslak Paltto.
sme: Gova lea váldán Hánno Heaikka Ásllat.

source: Toissa viikolla saamelaiskäräjät neuvotteli tuulivoimarakentamisen ohjeistuksesta ympäristöministeriön kanssa.
sme: Ovddetvahku sámediggi ráđđádalai bieggafápmohuksema rávvagiin birasministeriijain.

source: Tuulivoimarakentaminen todennäköisesti lisääntyy Suomessa hyvinkin merkittävästi lähitulevaisuudessa ilmastonmuutoksesta johtuen ja kansainvälisistä velvoitteista lisätä uusiutuvien energiamuotojen käyttöä.
sme: Bieggafápmohuksen jáhku mielde lassána Suomas hui olu lagaš boahtteáigge dálkkádatrievdama geažil ja riikkaidgaskasaš geatnegasvuođaid dihte lasihuvvo ođasnuvvi energiijahámiid atnu.

source: Ympäristöministeriö viimeistelee parhaillaan kaavoittajille tuulivoimarakentamisen ohjeistusta.
sme: Birasministeriija gárve bárrásiin lávvejeddjiide loahpalaš hápmái rávvagiid bieggafápmohuksemis.

source: Saamelaiskäräjät on antanut luonnoksesta keväällä lausunnon, ja se löytyy myös kotisivuiltamme.
sme: Sámediggi lea addán hápmosis giđđat cealkámuša, ja dat gávdno maid sámedikki ruovttusiidduin.

source: Neuvotteluissa kävi ilmi, että huomattava osa saamelaiskäräjien esityksistä oli otettu tuulivoimarakentamisen ohjeistukseen mukaan.
sme: Ráđđádallamiin bođii ovdan, ahte mearkkašahtti oassi sámedikki evttohusain lei váldojuvvon mielde bieggafápmohuksema rávvagiidda.

source: Ohjeistus valmistunee nyt kevään aikana.
sme: Rávvagat gárvánit farggabáliid dán giđa mielde.

source: Toissa viikolla osallistuin biodiversiteettityöryhmän kokoukseen ja tällä viikolla osallistuin bd-työryhmän pienryhmäkokoukseen.
sme: Ovddetvahku oassálasten biodiversiteahttabargojoavkku čoakkámii ja dán vahku oassálasten bd-bargojoavkku unnajoavkkoščoakkámii.

source: Kokouksen asialistalla oli biodiversiteettitoimintaohjelman luonnos ja pienryhmäkokouksessa erityisesti toimintaohjelman poronhoitoa ja saamelaisia koskevat asiat.
sme: Čoakkáma áššelisttu nalde lei biodiversiteahttadoaibmaprográmma hámus ja unnajoavkkoščoakkámis earenoamážit doaibmaprográmma áššit, mat guske earenoamážit boazodoalu ja sápmelaččaid.

source: Täytyy sanoa että viimeisen vuoden aikana kansallisen biodiversiteettistrategian ja toimintaohjelman valmistelu on ollut todella työllistävää, mutta samalla antoisaa ja saamelaisten kannalta nämä dokumentit ovat mitä tärkeimpiä.
sme: Ferte gal dadjat, ahte maŋimus jagi áigge našuvnnalaš biodiversiteahttastrategiija ja doaibmaprográmma válmmaštallan leaba barggahan hui olu mu, muhto seammas dat lea addán hui olu ja sápmelaččaid dáfus dát dokumeanttat leat hui dehálaččat.

source: Kaikki biodiversiteettistrategian ja – toimintaohjelman materiaalit, työryhmän pöytäkirjat ja luonnokset löytyvät asiasta kiinnostuneille netistä suluissa olevasta osoitteesta: (http://www.ymparisto.fi/default.asp?node=7349&lan=fi).
sme: Buot biodiversiteahttastrategiija ja – doaibmaprográmma materiálat, bargojoavkku beavdegirjjit ja hápmosat gávdnojit áššis beroštuvvan olbmuide interneahtas čujuhusas, mii lea ruođuid siste: (http://www.ymparisto.fi/default.asp?node=7349&lan=fi).

source: Sekä strategia että toimintaohjelma on tarkoitus saada valmiiksi tämän kevään aikana.
sme: Sihke strategiija ja doaibmaprográmma gárváneaba dán giđa áigge.

source: Heti pääsiäisen jälkeen keskiviikkona tällä viikolla toin saamelaiskäräjien tervehdyksen Tarinoita pohjoisesta-seminaariin Inariin sekä torstaina kielellisiä oikeuksia käsittelevään seminaariin Helsinkiin.
sme: Dakka beassážiid maŋŋel dán vahku gaskavahkko dolvon sámedikki dearvvahusa ” Muitalusat davviguovlluin ” - seminárii Anáris ja duorastaga Helssegis seminárii, mii gieđahalai gielalaš vuoigatvuođaid.

source: Puheet löytyvät saamelaiskäräjien kotisivuilta suluissa olevasta linkistä (www.samediggi.fi/puheet).
sme: Mu doallan ságat gávdnojit sámedikki ruovttusiidduin liŋkkas, mii lea ruođuid siste (www.samediggi.fi/puheet).

source: Toivottavasti blogini lukijoilla oli rentouttava pääsiäinen.
sme: Doaivvu mielde mu blogga lohkkit muossáne beassážiid áigge.

source: Minulla oli tarkoitus pitää pidempi pääsiäisloma, mutta valitettavasti se kutistui pyhien lisäksi yhteen arkipäivään, koska työtilanne ei antanut pitempään lomaan mahdollisuutta.
sme: Mun áigon doallat guhkit beassášluomu, muhto dađi bahábut dat oanui ovtta árgabeaivái basiid lassin, daningo bargodilli ii addán vejolašvuođa guhkit lupmui.

source: Vuontisjärvellä 15.4.2012
sme: Vuottesjávrres 15.4.2012

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
